sourceLabel = "소스:";
formatLabel = "포맷:";
fpsLabel = "FPS:";
playingFPSLabel = "재생 FPS:";
dataSizeLabel = "데이터 크기:";
dataRateLabel = "데이터율:";
currentTimeLabel = "현재 시간:";
durationLabel = "실행 시간:";
normalSizeLabel = "보통 크기:";
currentSizeLabel = "현재 크기:";
bitRateLabel = "비트율:";
qualityLabel = "품질:";
destinationLabel = "대상:";
videoSourceLabel = "비디오 소스:";
audioSourceLabel = "오디오 소스";

movieInfoNoTitle = "정보";
movieInfo = " – 정보";
movieInspectorNoTitle = "상세정보";
movieInspector = " – 상세정보";

blacknWhite = "흑백";
/* [2] */
four = "4";
/* [3] */
sixteen = "16";
/* [4] */
twofiftysix = "256";
/* [5] */
thousands = "수만 색상";
/* [6] */
millions = "수백만 색상";
/* [7] */
millionsplus = "수백만 색상 이상";
/* [8] */
unknown = "알 수 없음";
/* [9] */
colors = "색상";
/* [10] */
grays = "흑백음영";

Chapter = "장 트랙";
/*
Apple_IMA4_Decoder = "IMA 4:1";
MP3_Decoder = "MPEG Layer-3 Audio";
kHz = "kHz";
stereo = "Stereo";
mono = "Mono";
none = "None";
kMACE3Compression = "MACE 3 to 1";
kMACE6Compression = "MACE 6 to 1";
bits = "bits";
varBitRate = "variable bitrate";
kAudioFloatLE = "Float (little endian)";
kAudioFloatBE = "Float (big endian)";
kAudioUnsignedInteger = "Unsigned integer";
kAudioUnsignedIntegerLE = "Unsigned integer (little endian)";
kAudioUnsignedIntegerBE = "Unsigned integer (big endian)";
kAudioInteger = "Integer";
kAudioIntegerLE = "Integer (little endian)";
kAudioIntegerBE = "Integer (big endian)";
notApplicable = "Not applicable";
protected = "protected";
*/

bytes = "^0바이트";
kiloBytes = "^0K";
megaBytes = "^0MB";
gigaBytes = "^0GB";
teraBytes = "^0TB";
petaBytes = "^0PB";
exaBytes = "^0EB";

bytesPerSec = "^0바이트/초";
kiloBytesPerSec = "^0킬로바이트/초";
megaBytesPerSec = "^0메가바이트/초";
gigaBytesPerSec = "^0기가바이트/초";

pixels = "픽셀";
curPixels = "^0픽셀(^1)";


bitsPerSec = "^0bits/초";
kbitsPerSec = "^0kbits/초";
mbitsPerSec = "^0mbits/초";
gbitsPerSec = "^0gbits/초";

percent = "^0%";
playingFPS = "(재생하는 동안 보여짐.)";

halfSize = "절반";
actualSize = "실제";
doubleSize = "두 배";

 /* codecname, dimensions, depth */
videoFormatString = "^C, ^S, ^D";
/* codecname, dimensions */
videoFormatForMPEGString = "^C, ^S"; 
unAvailableString = "사용할 수 없는 동영상";

/* Quartz Composition strings */
averageFPSLabel = "평균 FPS:";
averageLoadLabel = "평균 로드:";
quartzComposerTrack = "Quartz Composer";

/* Recording strings */
compressedAudioFormatSummary = "128kbps AAC 오디오";
availableWhenRecording = "(기록하는 동안 보여짐)";